// Overrides

"APPOVERRIDE_1" = "Expanded Control Strip";
"APPOVERRIDE_2" = "Show F1, F2, etc. Keys";
"APPOVERRIDE_3" = "App Controls";

"Settings" = "Settings";
"Favorite" = "Favorite";

"Quit" = "Quit";
"Hide" = "Hide";
"Show" = "Show";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Later";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
